Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/300-000-ru-sami-viesu-cielggadeapmai-plassjes.html.tmx
Source language: sme
Languages: sma

source: 300 000 ru sámi viesu čielggadeapmái Plassjes / Sámi kulturbargoarenat / Kultureallin / Sámediggi - Sametinget
sma: 300 000 kr juktie saemien gåetiem Röörosne salkehtidh / Sijjieh saemien kultuvrebarkose / Kultuvrejieleme / Saemiedigkie - Sametinget

source: 300 000 ru sámi viesu čielggadeapmái Plassjes
sma: 300 000 kr juktie saemien gåetiem Röörosne salkehtidh

source: Sámediggeráđđi juolluda 300 duhát ruvnno Aajege – sámi giella- ja gealboguovddážii čielggadit vejolašvuođa ásahit sámi viesu Plassje guvlui.
sma: Saemiedigkieraerie 300 000 kråvnah dåårje Aajegasse – saemien gïele- jïh maahtoejarnge - juktie salkehtidh mejtie lea nuepie saemien gåetiem Röörosendajvesne tseegkedh.

source: Árrat 1970-logus álggahuvvui bargu ásahit sámi kulturguovddáža Plassjii.
sma: 1970-låhkoen aalkoelisnie barkoem eelki juktie pryövedh aktem saemien kultuvrejarngem Röörosne tseegkedh.

source: Guovllu sámi biras háliidii ásahit arena guovllu sápmelaččaid várás.
sma: Saemien byjrese dajvesne sïjhti aktem sijjiem tseegkedh saemide dajvesne.

source: Barggu čađahii guovllu sámi biras.
sma: Dïhte saemien byjrese dajvesne daam barkoem juhti.

source: 1996:s nammaduvvui ođđa lávdegoddi dan várás ahte ásahit vuođđudusa buot Plassje sámi guovllu báikkálaš sámi organisašuvnnaid lahtuiguin.
sma: Jaepien 1996 aktem orre moenehtsem nammoehti mij edtji aktem stiftelsem tseegkedh lïhtsegigujmie dejstie saemien siebrijste Röörosensaemien dajvesne.

source: Dan maŋŋá loahpahuvvo sierra viesu ásaheapmi lullisámi kulturguovddážin Plassjes, ja dan sadjái boahtá doaibmabidjovuđot bargu.
sma: Dan mænngan barkoem heejhtin juktie aktem jïjtse åarjelsaemien kultuvrejarngem tseegkedh, jïh sijjeste eelkin barkoem stuvredh råajvarimmiej vööste.

source: Njuolgga boađusin viidáset rahčamušas šattai “ Raasten rastah – Lullisámi kulturfestivála ” mii vuođđuduvvui 2002.
sma: Akte ryöktesth illedahke dehtie vijriesåbpoe barkoste lea ” Raasten rastah- åarjelsaemien kultuvrefestivaale ” mij tseegkesovvi jaepien 2002.

source: Festivála váldoulbmil lea oččodit kultuvrralaš ja sosiála deaivvadansaji lulimus lullisámi regiovnna sápmelaččaide Norgga ja Ruoŧa bealde.
sma: Festivaalen åejvieulmie lea aktem kultuvrelle jïh sosijaale tjåanghkoesijjiem sjugniedidh saemide nöörjen jïh sveerjen bielesne dennie åarjemes dajvesne.

source: - Plassje lea lullisámi kultuvrra deaŧalaš fápmoguovddáš.
sma: - Röörose akte vihkeles faamoejarnge åarjelsaemien kultuvresne.

source: Danne lea deaŧalaš viidáseappot ovddidit ja nannet dan sámi infrastruktuvrra mii lea ásahuvvon dakko bokte ahte čohkket gelbbolašvuođa seamma robi vuollái, ja háhkat stuorát saji doaimmaid ja doaibmabijuid čađaheapmái, dadjá sámediggeráđđi Thomas Åhren.
sma: Dan åvteste vihkeles vijriesåbpoe evtiedidh jïh nænnoestehtedh dam saemien infrastruktuvrem mij lea tseegkeme, jïh maahtoem tjöönghkedh akten rehpien nualan, jïh aaj nuepieh vedtedh akten stuerebe sæjjan gusnie maahta darjomh jïh råajvarimmieh tjïrrehtidh, saemiedigkieraerie Thomas Åhrén jeahta.

source: Sámediggi ruhtada prošeavtta ovttas fylkkain ja suohkaniiguin, dadjá sámediggeráđđi Ann-Mari Thomassen.
sma: Saemiedigkie beetnegh prosjektese vadta fylhkine jïh tjïeltigujmie ektine, saemiedigkieraerie Ann-Mari Thomassen jeahta.

source: Prošektii galgá ásahuvvot Stivrenjoavku mas leat mielde olbmot Plassje suohkanis, Lulli-Trøndelága ja Hedmárkku Saemiej Saervie ja Aajege.
sma: Akte stuvremedåehkie edtja prosjektese tseegkesovvedh gusnie tjirkijh Röörosen tjïelteste, Åarjel-Trööndelagen jïh Hedmaarhken Saemiej Saerviste jïh Aajegistie leah meatan.

source: Aajege galgá leat prošeaktaeaiggát, ja galgá jođihit prošeavtta.
sma: Aajege edtja prosjekten aajhterinie årrodh jïh prosjektem stuvredh.

source: Sámediggeráđit Ann-Mari Thomassen ja Thomas Åhren dadjaba ahte sámi deaivvadansajit leat deaŧalaččat dasa ahte nannet ja oainnusindahkat sámi giela ja kultuvrra, ja danne juolluda sámediggeráđđi ruđaid čielggadit vejolašvuođa ásahit sámi viesu Plassjii.
sma: Saemiedigkieraerieh Ann-Mari Thomassen jïh Thomas Åhrén jiehtieh saemien tjåanghkoesijjieh leah vihkeles juktie nænnoestehtedh jïh vuesiehtidh dam saemien gïelem jïh kultuvrem, jïh dan åvteste saemiedigkieraerie beetnegh dåårje juktie salkehtidh mejtie lea nuepie saemien gåetiem Röörosne tseegkedh.

source: Eanet dieđuid addiba:
sma: Vielie bïevnesh:

source: Sámediggeráđđi Ann-Mari Thomassen, 900 57 123
sma: Saemiedigkieraerie Ann-Mari Thomassen, 900 57 123

source: Sámediggeráđđi Thomas Åhren, 908 39 663
sma: Saemiedigkieraerie Thomas Åhrén, 908 39 663
